[
  "nldates-obsidian",
  "templater-obsidian",
  "find-unlinked-files",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "sliding-panes-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-pandoc",
  "obsidian-admonition",
  "table-extended",
  "table-editor-obsidian",
  "meld-encrypt",
  "simple-embeds",
  "convert-url-to-iframe",
  "obsidian-jupyter",
  "obsidian-git",
  "obsidian-csv-table",
  "obsidian-rtl",
  "obsidian-link-converter"
]